{
  "HEADER_TITLE": "PERSONAS<br> A TU SERVICIO",
  "HEADER_TEXT": "",
  "DESCRIPTION": {
    "TITLE": "Global Sourcing",
    "TEXT": "El éxito de una organización depende en gran medida de las capacidades y compromiso de su fuerza laboral. La ejecución de proyectos requiere cada vez más personal con probadas competencias que garanticen la calidad y el compromiso con los resultados. En ocasiones, es necesario potenciar el equipo de trabajo, para ello Evoluciona propone el outsourcing empresarial global, presencial o remoto, como estrategia eficaz para impulsar la consolidación de los proyectos de la organización."
  },
  "WHAT_IS_GLOBAL_PEOPLE_SOURCING": {
    "TITLE": "¿Qué es el Global Sourcing de personas?",
    "TEXT": "Uno de los principales obstáculos que enfrentan algunas economías es la falta de profesionales en el rubro de la tecnología, lo que se traduce en un problema al momento que las empresas quieren llevar a cabo estrategias tecnológicas para potenciar su operación. Solo en Chile en el ámbito de la tecnología, se estima que tenemos un déficit de profesionales del área del 25% al 40%. En ese contexto el Global Sourcing es una estrategia que realiza una búsqueda y selección intensiva del talento humano que las empresas requieren, tanto a nivel local como global, a precios competitivos y con un alto estándar de calidad."
  },
  "WHY_DO_GLOBAL_SOURCING_WITH_US": {
    "TITLE": "¿Por qué hacer global sourcing con nosotros?",
    "CARDS": {
      "CARD1": {
        "TITLE": "INFORME PSICOLABORAL",
        "TEXT" : "Realizamos un informe psicolaboral independiente previo a todos nuestros ingenieros."
      },
      "CARD2": {
        "TITLE": "COMPETENCIAS TÉCNICAS",
        "TEXT" : "Garantizamos las competencias técnicas de cada uno de los seleccionados."
      },
      "CARD3": {
        "TITLE": "APOYO TÉCNICO PERMANENTE",
        "TEXT" : "Brindamos apoyo técnico permanente tanto al recurso como al cliente."
      },
      "CARD4": {
        "TITLE": "APEGADOS A LA LEGISLACIÓN",
        "TEXT" : "Nos apegamos estrictamente a la legislación laboral nacional."
      },
      "CARD5": {
        "TITLE": "MONITOREO PERMANENTE",
        "TEXT" : "Monitoreamos permanentemente al personal seleccionado y su desempeño."
      },
      "CARD6": {
        "TITLE": "ABSORCIÓN LABORAL",
        "TEXT" : "Sin complicaciones, ni costo alguno en caso de una eventual absorción del recurso por parte del cliente."
      },
      "CARD7": {
        "TITLE": "GLOBAL SOURCING",
        "TEXT" : "Hacemos posible la contratación de personal capacitado desde distintos lugares alrededor del mundo."
      }
    }
  },
  "ADDITIONALLY": {
    "TITLE": "Además",
    "CARDS": {
      "CARD1": {
        "TITLE": "SELECCIÓN",
        "TEXT" : "Realizamos la búsqueda exhaustiva y selección oportuna de profesionales."
      },
      "CARD2": {
        "TITLE": "AHORRO",
        "TEXT" : "Excelente relación costo / beneficio."
      },
      "CARD3": {
        "TITLE": "PROFESIONALISMO",
        "TEXT" : "Aplicamos al recurso una entrevista previa, avalada por un psicólogo experto."
      }
    }
  }
}
